/* Localized versions of Info.plist keys */

CFBundleName = "Programme d’installation";

"INSTALLER_DISTRIBUTION" = "Distribution du programme d’installation";
"INSTALLER_PACKAGE" = "Paquet du programme d’installation";
"INSTALLER_FLAT_PACKAGE" = "Paquet brut du programme d’installation";
